[
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-outliner",
  "settings-search",
  "templater-obsidian",
  "obsidian-reading-time",
  "obsidian-smart-typography",
  "obsidian-linter",
  "nldates-obsidian",
  "notion-like-tables",
  "obsidian-excel-to-markdown-table",
  "obsidian-footnotes",
  "obsidian-file-cleaner",
  "highlightr-plugin",
  "table-editor-obsidian",
  "obsidian-advanced-slides",
  "obsidian-git"
]