[
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-google-tasks",
  "google-calendar",
  "obsidian-kanban",
  "obsidian-outliner",
  "settings-search",
  "templater-obsidian",
  "obsidian-reading-time",
  "obsidian-smart-typography",
  "obsidian-linter",
  "nldates-obsidian",
  "notion-like-tables",
  "obsidian-excel-to-markdown-table"
]